{
  "Общие вопросы": {
    "Как записаться на консультацию?": [
      "В меню чат-бота выбрать «Записаться на консультацию», вид консультации (онлайн консультация/консультация в офисе), любой удобный месенджер: Viber, WhatsApp, Telegram (при выборе онлайн консультации), или письменный способ консультации, подходящую дату и время."
    ],
    "Как проходит онлайн консультация?": [
      "Онлайн консультация проходит:",
      "\n1) устно, через выбранный тобой мессенджер: Viber, WhatsApp, Telegram в телефонном режиме;",
      "\n2) путем отправки письменной консультации в формате word в чат-бот.",
      "\nПредварительно скидываешь в чат-бот информацию и документы (в случае необходимости изучения), задаешь интересующий вопрос.\n"
    ],
    "Сколько по времени занимает консультация?": [
      "В среднем стандартная консультация длится 40 минут. Время может быть увеличено/уменьшено – зависит от уровня сложности консультации и дополнительных вопросов.\n"
    ],
    "Где находится офис?": [
      "Офис находится по адресу: город Одесса, улица Академика Филатова, 47/1.",
      "\nВ меню чат-бота, в разделе «Контакты», можно найти геолокацию офиса и адрес."
    ],
    "Какая стоимость оказания правовой помощи?": [
      "Стоимость зависит от объема, времени и сложности работы.",
      "\nНа консультации можно обозначить основные направления предоставления правовой помощи и предварительно сформировать цену"
    ],
    "Что нужно для заключения договора об оказании правовой помощи?": [
      "Для заключении договора необходимо сбросить в мессенджер:",
      "- свои паспортные данные (1.2 стр. + стр. с регистрацией места жительства);",
      "- идентификационный код;",
      "- номер телефона;",
      "- адрес электронный почты.",
      "\nДоговор можно заключить как дистанционно, подписав электронный подписью/подпись + скан, так и в офисе при личной встрече."
    ]
  },
  "Семейные вопросы": {
    "Как расторгнуть брак, находясь за границей?": [
      "Если стороны (сторона) не имеют возможности прибыть в Украину – расторжение брака происходит в судебном порядке с помощью адвоката.",
      "\nНеобходимо заключить договор об оказании правовой помощи с адвокатом и предоставить данные второй стороны (паспорта, инн, тел., электронной почты) + свидетельство о браке в оригинале и копии свидетельства  о рождении ребенка (детей)."
    ],
    "Что делать если нет оригинала свидетельства о браке?": [
      "После заключения договора об оказании правовой помощи, адвокат на основании ордера получает в ЗАГСе повторное свидетельства о браке, которое имеет силу оригинала."
    ],
    "Как решить вопросы алиментов без суда?": [
      "Да, для этого родителям необходимо заключить алиментный договор или договор относительно осуществления родительских прав и определения места жительства ребенка, удостоверив нотариально.",
      "\nДля составления договоров с учетом всех законодательных нюансов и интересов ребенка – обратись к адвокату."
    ],
    "Можно ли взыскать алименты через суд?": [
      "Можно взыскать алименты в судебном порядке в части от дохода ответчика или фиксированном размер, обратившись к адвокату для составления искового заявления, сбора доказательной базы и представительства интересов в суде."
    ],
    "Как определить место жительства ребенка?": [
      "Существуют несколько способов:",
      "1) по договору между родителями, заверенному нотариально;",
      "2) по заключение органа опеки и попечительства;",
      "3) по решению суда, вступившему в законную силу.",
      "\nАдвокат поможет в реализации процедуры в зависимости от выбранного пути, проведет по всем этапам, добьется желаемого результата."
    ],
    "Как разделить имущество супругов?": [
      "Есть два способа:",
      "1) договор между супругам о разделе имущества, заверенный нотариально – в нем можно установить размер доли в имуществе, передать право собственности на него одному из супругов, определить порядок пользования им.",
      "2) решение суда – вариант, когда не удалось мирно договориться.",
      "\nАдвокат определит верный алгоритм действий, исходя из ситуации и поможет грамотно составить документы."
    ]
  },
  "Имущественные вопросы": {
    "Как проверить дом/квартиру перед покупкой?": [
      "Для этого существует услуга «Чистота сделки» – полная юридическая проверка адвокатом  перед покупкой объектов недвижимости: новостроя, вторичного жилья (квартиры/дома)."
    ],
    "Что делать, если на имущество наложен арест?": [
      "Алгоритм действий следующий:",
      "1) понять за что и кем наложен был арест на имущество;",
      "2) проверить законность процедуры наложения ареста;",
      "3) выполнить условия решения по аресту имущества.",
      "\nАдвокат сможет проверить историю наложения ареста на имущество, обжаловать решение по аресту, если оно было вынесено незаконно, поможет снять арест с имущества, чтобы ты мог им распоряжаться."
    ],
    "Как стать собственником, если есть только доля?": [
      "Да, это можно реализовать путем заключения между всеми совладельцами нотариально удостоверенного договора и регистрации за каждым права собственности отдельно или в судебном порядке.",
      "Важно знать, что для выделения доли в натуре должна быть техническая возможность, соответствие строительным нормам, документы на землю."
    ],
    "Когда нужен новый техпаспорт на объект недвижимости?": [
      "Техпаспорт на объект недвижимости нужен при купли-продажи недвижимости, заключении договора дарения, узаконение перепланировок, раздела/выдела доли из общей собственности, введение в эксплуатацию, оформление наследства и т.д.",
      "\nАдвокат обеспечит оформление технического паспорта на объект недвижимости через сертифицированного эксперта по технической инвентаризации."
    ],
    "Можно ли приватизировать земельный участок?": [
      "Запрет, действующий в военное положение, не распространяется на безвозмездную передачу земельных участков в частную собственность.",
      "\nАдвокат поможет приватизировать земельный участок, пройти все этапы от изготовления технической документации на землю и обращения в орган местного самоуправления до присвоения кадастрового номера и регистрации  право собственности на земельный участок."
    ]
  },
  "Наследственные вопросы": {
    "Что делать, если срок подачи заявления на наследство пропущен?": [
      "Для восстановления (определения дополнительного) срока необходимо составить исковое заявление в суд, указав уважительные причины: болезнь наследника, служба в ВСУ, длительная командировка, значительное расстояние между пребыванием наследника и наследственным имуществом и другое.",
      "В процессе должен участвовать  адвокат, чтобы доказать суду уважительность причин пропуска срока на подачу заявления."
    ],
    "Может ли адвокат представлять интересы в наследственном деле?": [
      "Да, адвокат может представлять интересы клиента перед нотариусом, органами власти и третьими лицами.",
      "\nРеализовать это можно, выдав на имя адвоката нотариально заверенную доверенность."
    ],
    "Если не хватает документов, чтобы получить наследство?": [
      "Необходимо заключить с адвокатом договор об оказании правовой помощи, выдав доверенность на представительство.",
      "\nАдвокат поможет восстановить утерянные документы, получить повторные/дубликаты или установить юридический факт путем подачи заявления в суд в случае невозможности восстановления документов."
    ],
    "Как доказать совместное проживание с наследодателем?": [
      "Установление факта совместного проживания дает возможность получить наследство.",
      "\nЭто возможно путем подачи в суд заявления об установлении данного юридического факта.",
      "\nДля реализации адвокатом собирается доказательная база, составляется заявление и представляются интересы клиента в суде вплоть до  вынесения решения и предъявление вступившего в законную силу решения нотариусу."
    ],
    "Можно ли оспорить завещание?": [
      "Можно, если:",
      "1) завещание составлено лицом, не имевшим на это право (недееспособным);",
      "2) завещание составлено с нарушением требований по его оформлению и удостоверению;",
      "3) при составлении завещания волеизъявления завещателя не было свободным и не отвечало его воле.",
      "\nВ каждом отдельном случае признание завещания недействительным требует анализа адвокатом и четкой доказательной базы."
    ]
  },
  "Документальные вопросы": {
    "Как оформить доверенность, находясь за границей?": [
      "1. Как оформить доверенность, находясь за границей?",
      "\nЕсть два пути:",
      "1) через консула Украины в стране пребывания: платится консульский сбор, консулом удостоверяется подлинность подписи, с сопроводительным письмом отправляется в Украину – для действия доверенности на территории Украины обязательна регистрация в Едином реестре доверенностей у нотариуса);",
      "\n2) через иностранного нотариуса: нотариус удостоверяет подлинность подписи, доверенность пересылается в Украину, переводится на украинский язык – для действия доверенности на территории Украины необозримо заверить перевод у  нашего нотариусом.\n",
      "\nАдвокат проконсультирует, правильно составит текст доверенности, сопроводит процесс от начала и до конца."
    ],
    "Как сделать апостиль на документе для подачи за границей?": [
      "Апостиль – это официальный штамп на официальных документах, подтверждающий их действительность за границей.",
      "\nЛегализация – совершение действий, придающих документу юридическую силу в Украине.",
      "\nАдвокат решит вопросы с апостилем или легализацией в кратчайшие сроки + обеспечит перевод документов и нотариальное удостоверение."
    ],
    "Как исправить ошибку в документах, допущенную ЗАГСом?": [
      "Необходимо предоставить ЗАГСу по месту хранения актовой записи документы с правильным написанием данных (через адвоката).",
      "\nВ случае отказа – обратиться за помощью адвоката, который подготовит заявление в суд."
    ],
    "Как быть, если утерян документ?": [
      "В зависимости от кого, какой документ утерян: паспорт, свидетельство, правоустанавливающий и т.д. – нужно обращаться в тот орган, который его выдал за восстановлением документа.",
      "\nПравовую помощь в восстановлении документов окажет адвокат."
    ],
    "Если не хотят апостилировать документы?": [
      "В таком случае можно составить у нотариуса аффидевит – документ, в котором под присягой подтверждаются определенные факты.",
      "\nС помощью аффидевита можно подтвердить: отсутствие брачных отношений, принадлежность паспорта конкретному лицу, принадлежность подписи и др.",
      "\nАдвокат поможет с легализацией документов через аффидевит."
    ]
  }
}